tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "libpng"
brew "freetype"
brew "openssl@1.1"
brew "python"
brew "jpeg"
brew "libtiff"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "p7zip"
brew "ssdeep"
brew "binwalk"
brew "blueutil"
brew "boost"
brew "cask"
brew "coreutils"
brew "docker"
brew "doctl"
brew "webp"
brew "ffmpeg"
brew "findutils"
brew "ghostscript"
brew "git"
#brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "grep"
brew "gzip"
brew "htop"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libarchive"
brew "libdnet"
brew "libidn"
brew "lldpd"
brew "lua"
brew "lynx"
brew "mas"
brew "moreutils"
brew "mp3splt"
brew "ngrep"
brew "nmap"
brew "openssh"
brew "osquery"
brew "pandoc"
brew "pigz"
brew "pv"
brew "pyenv"
brew "qt"
brew "rename"
brew "ripgrep"
brew "speedtest-cli"
brew "sqlmap"
brew "switchaudio-osx"
brew "tcpflow"
brew "tcpreplay"
brew "tcptrace"
brew "tmux"
brew "tree"
brew "ttyrec"
brew "vim"
brew "watch"
brew "webkit2png"
brew "wget"
brew "xsv"
brew "youtube-dl"
brew "zsh"
cask "appcleaner"
cask "atom"
cask "bartender"
cask "bettertouchtool"
cask "beyond-compare"
cask "brave"
cask "cardhop"
cask "dash"
cask "deepl"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "duet"
cask "evernote"
cask "expressvpn"
cask "fantastical"
cask "firefox"
cask "flux"
cask "freedome"
cask "gas-mask"
cask "gitup"
cask "google-cloud-sdk"
cask "grandperspective"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "keepassxc"
cask "keepingyouawake"
cask "keybase"
cask "kindlegen"
cask "launchbar"
cask "little-snitch"
cask "magicprefs"
cask "micro-snitch"
cask "noisy"
cask "pocket-casts"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "robo-3t"
cask "shiori"
cask "sizeup"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "time-sink"
cask "timemachineeditor"
cask "tower"
cask "transmission"
#cask "transmit"
#cask "tunnelblick"
#cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
mas "Airmail", id: 918858936
mas "AudioSwitcher", id: 561712678
mas "BetterSnapTool", id: 417375580
mas "Day One", id: 1055511498
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Internet Access Policy Viewer", id: 1482630322
mas "Kenshō", id: 1203245278
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Living Earth Desktop", id: 539362919
mas "Magnet", id: 441258766
mas "Marked", id: 448925439
mas "Pixelmator Pro", id: 1289583905
mas "Soulver", id: 413965349
mas "The Clock", id: 488764545
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "WiFi Explorer Lite", id: 1408727408
mas "WiFi Scanner", id: 411680127
mas "YubiKey Personalization Tool", id: 638161122